[
   {
    "yer_adi": "Alanya Kalesi",
    "aciklama": "6km uzunlukta surlar tarafından çevrilmiş, 10 hektarlık bir yarımada üzerinde bulunan Alanya Kalesi; Helenistik, Roma, Bizans, Selçuklu ve Osmanlı medeniyetlerine ev sahipliği yapmıştır.İlk kuruluş tarihinin ve kimler tarafından kurulduğu kesin olarak bilinmeyen Alanya’dan, ilk olarak M.Ö IV. yüzyılda coğrafyacı Scylax, Korakesion (Coracesium) olarak söz eder. Strabon; Korakesion’u Kilikya’ya batıdan girildiği zaman, ilk görünen şehir olarak tanımlar ve zaptedilmesi güç çok dik bir kaya üzerinde kurulmuş olduğunu belirtir.Korakesion; küçük bir askeri birlikle bile doğal savunma kolaylığı ve korunaklı limanı sayesinde, korsanlar ve asiler için ideal bir sığınak olarak, M.Ö. II. yüzyılda korsan limanı ve merkezi oldu. Orta Kale’nin Arap Evliyası’ndan Ehmedek’e kadar olan kısmında bulunan iri blok taşlı, harçlı Helenistik sur duvarı M.Ö. II. yüzyılda kentin hakimi Diototos Tryphon döneminden kalmıştır.M.Ö.65 yılında Roma’lı Pompeius’un galibiyetiyle sonuçlanan Korakesion savaşı ile korsan egemenliği son bulur. Kent, Roma döneminde surların genişletilmesi ve yeni binaların ilave edilmesiyle büyür. Bu dönemde imparatorlar adına sikke bastırılmıştır. Sikke örnekleri Alanya Müzesi’nde görülebilir.Alanya Kalesi; Bizans döneminde Kalonoros (güzel dağ) adıyla, gemiciler için önemli bir yer belirleme noktası ve Akdeniz’in en işlek limanı olur. İçkale’deki kilise, Arap Evliyası, Cilvarda burnu üzerindeki manastır harabeleri ve Orta Hisar’dan İçkale’ye devam eden yuvarlak kuleli sur kalıntıları Bizans dönemine aittir.1221 yılında Kalonoros; kalenin sahibi Kyr Vart tarafından Anadolu Selçuklu Sultanı I.Alaaddin Keykubat’a teslim edilir ve adı Alaiye olarak değiştirilir. I.Alaaddin Keykubat, büyük bir imar faaliyetine başlar, eski surları sağlamlaştırır, yeni surlar inşa eder ve Alanya’ya en parlak dönemini yaşatır. Bugünkü mevcut surlar, büyük sarnıçlar, Tersane, Kızılkule, Tophane, ve İçkale’deki saray kompleksi Alaaddin’in yaptırdığı eserlerden bazılarıdır. Ehmedek, Akşebe Mescidi, Andızlı Camii, Selçuklu hamamı, Aşağı Kale hamamı da Selçuklu döneminde yaptırılmıştır.Alaiye’nın alınmasıyla birlikte, Anadolu Selçuklu Devleti Akdeniz kıyılarında güçlü bir kalenin yanı sıra, hem deniz hem de karada güçlü bir dayanağa sahip olur. Gelişen iç, dış ve transit ticarette Alaiye özel bir konuma ulaşır.Alaiye; 14. yüzyılın ilk yarısında Anadolu Selçukluların önde gelen bir ticaret kenti, önemli bir deniz üssü, Mısır ve Suriye ile güçlü ilişkileri olan bir ticaret ve gemi inşa merkezi olarak Anadolu’nun ve Akdeniz’in önemli kentleri arasında yer alır. Çoğunlukla gemi yapımında kullanılan ünlü sedir ağaçları için gelen Mısırlı tacirlerin yanı sıra; Ceneviz, Venedik ve Floransalı tacirler de Alanya’dan baharat, keten ve şeker alıyorlardı. Pegolotti, “practura della mercatura” isimli kitabında Alanya’da kullanılan ağırlık ve ölçülerini, İtalyan ağırlık ve ölçüleriyle mukayese eden bir cetvel sunar. Mısırlı ve Suriyeli tacirler Alanya yolu ile Karadeniz limanlarına da seyahat ediyorlardı.Alaiye; Selçuklu devletinin çöküşüyle kısa bir süreliğine Kıbrıs Krallığının eline geçer(1293), Karaman ve Alaiye Beylik dönemlerinden sonra Osmanlı hakimiyeti altına girer (1471).Yukarı Kale’de bulunan Süleymaniye Camisi, bedesten ile arasta ve geleneksel Alanya Evleri Osmanlı dönemi eserlerindendir.Alaiye; Cumhuriyet döneminde kenti ziyaret eden Mustafa Kemal Atatürk’ün isteği doğrultusunda Alanya adını alır.Yerli, yabancı birçok seyyah Alanya Kalesi’nden söz eder. 1332 yılında İbn-i Batuta, buradaki kerestenin İskenderiye, Dimyat ve diğer Mısır şehirlerine ihraç edildiğini; 1650 yıllarına doğru Katip Çelebi, Alanya Kalesi’ni ihtişam bakımından Bağdat kalesi ile mukayese ederek burada pamuk, ipek ve susam yetiştirildiğini; 1671 yılında Evliya Çelebi ise 300 ev bulunan Orta Hisar’da Süleymaniye Camisinin ve Akşebe Mescidinin, bir sarnıcın, avlusuz evlerin, Aşağı Kale’de 2 medresenin, 6 çocuk mektebinin, 3 hanın, 1 hamamın, 1 çeşmenin ve 150 dükkanın bulunduğunu, bütün sokakların merdivenli olduğunu, ulaşımın katır ve eşeklerle sağlandığını belirtir. Setton Llyod; Alai’yye kitabında surların bölümlendirdiği bölgeler vasıtasıyla Alanya Kalesi’ni 5 bölgeye ayırır. Birinci bölge, bir ucu Kızılkule, diğer ucu Tersane’de olan hilal şeklindedir; ikinci bölge birinci bölgenin üstündeki tepenin eğimli kısmıdır; üçüncü bölge Ehmedek’in bulunduğu ve İçkale’ye kadar uzanan bölgedir; dördüncü bölge İçkale; beşinci bölge ise Cilvarda burnunun dahil olduğu bölgedir.",  
    
    "foto": "https://www.alanya.bel.tr/Photos/Gallery/Photos/647694912.JPG",
    "adres":"Hisariçi Mh., 07400 Alanya/Antalya",
     "foto_detay":"https://www.kulturportali.gov.tr/contents/images/20190508153717300_hazel%20thompson%20alanya%20kalesi.jpg",
     "kaynak":"https://www.kulturportali.gov.tr/turkiye/antalya/gezilecekyer/alanya-kalesi, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"30 ₺ (2020)",
      "harita" : "https://www.google.com/maps/place/36%C2%B031'56.6%22N+31%C2%B059'27.9%22E/@36.532376,31.9905258,19z/data=!3m1!4b1!4m6!3m5!1s0x0:0x0!7e2!8m2!3d36.5323756!4d31.9910727"

  },
  {
    "yer_adi": "Kızılkule",
    "aciklama": "13.yy ortaçağ Akdeniz savunma yapılarının eşsiz bir örneği olan Kızılkule; limanı, tersaneyi ve Alanya Kalesi’ni deniz yönünden gelecek saldırılara karşı korumak",    
    "foto": "https://www.alanya.bel.tr/Photos/Pages/495632352.jpg",
    "adres":"Hisariçi Mh., 07400 Alanya/Antalya",
     "foto_detay":"https://www.kulturportali.gov.tr/contents/images/20190508153717300_hazel%20thompson%20alanya%20kalesi.jpg",
     "kaynak":"https://www.kulturportali.gov.tr/turkiye/antalya/gezilecekyer/alanya-kalesi, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"30 ₺ (2020)",
      "harita" : ""
  },
  {
    "yer_adi": "Sapadere Kanyonu",
    "aciklama": "Alanya İlçesi'nin doğusunda, Sapadere Köyü'nde bulunan Sapadere Kanyonu, 750 metre uzunluğunda olup yaklaşık 400 metre yüksekliğe sahiptir. Sapadere Çayı'nın çıkış noktasında bulunan kanyon üzerine yapılan çelik desteklerle yürüyüş yolu ve kanyon girişinde inşa edilen mesire yeri, kır gazinosu gibi yatırımlar ile kanyon görülmeye değer bir turizm alanı haline getirilmiştir. Alanya’ya 40 kilometre, Antalya Hava Limanı’na 175 kilometre uzaklıkta olan Sapadere Kanyonu'na Alanya-Gazipaşa karayolundan Demirtaş Kasabası'na giden asfalt yol ile rahatlıkla ulaşabilmektedir. Sapadere Kanyonu girişinden yaklaşık 300 metre içeride görülmeye değer bir şelale ve bu şelalenin döküldüğü yerde ahşap ve çelik yapı malzemesi kullanılarak oluşturulmuş, çevreye zarar vermeyecek ve gerektiğinde kaldırılabilecek şekilde inşa edilmiş bir platform bulunmaktadır.",    
    "foto": "https://www.altid.org.tr/wp-content/uploads/2018/07/alanya-sapadere-kanyonu.jpg",
    "adres":"Hisariçi Mh., 07400 Alanya/Antalya",
     "foto_detay":"https://www.alanyatours.org/wp-content/uploads/2018/08/sapadere-canyon-alanya.jpg",
     "kaynak":"https://www.kulturportali.gov.tr/turkiye/antalya/gezilecekyer/alanya-kalesi, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"30 ₺ (2020)",
      "harita" : ""
  },
  {
    "yer_adi": "Damlataş Mağarası",
    "aciklama": "Damlataş Mağarası 1948 yılında, liman inşaatında kullanılacak taş için ocak açılması sırasında bulunmuştur. Mağara tarihi yarımadanın batı kıyısındadır. Mağaranın giriş kısmında 50 metrelik bir geçit vardır. Yüksekliği 15 metreyi bulan geçitten sonra silindirik bir boşluğa gelinir. Buradan, mağaranın tabanına inilir. Yan kristalize kalker içinde bulunan mağaranın sarkıt ve dikitleri 15 bin yılda oluşmuştur. Mağaraya, sarkıtlardan damlamaya devam eden su damlaları nedeniyle Damlataş adı verilmiştir. Yerli ve yabancı turistlerin gözdesi Damlataş Mağarası, büyüleyici güzelliğinin yanı sıra astım hastalarına iyi gelen havasıyla da ünlüdür. Doktor kontrolünde, mağarada belli bir süre oturarak 21 günlük tedavi kürü uygulayan hastalar vardır. Mağaranın havası yaz kış değişmez; sıcaklık 22 santigrat derece, rutubet yüzde 95, sabit basınç 760 mm’dir. Mağaranın havasında yüzde 71 azot, yüzde 20,5 oksijen, on binde 2,5 karbondioksit ve bir miktar radyoaktivite ile iyonlar bulunmaktadır. Mağaraya giriş ücretlidir. Çevresinde küçük bir çarşı vardır, önü ise plajdır.",
     "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/22022013/43ac9184-a375-434e-a0d0-806a6a5fe70e.jpg",
    "adres":"Saray Mahallesi, Damlataş Caddesi, No: 81 Alanya / Antalya",
     "foto_detay":"https://www.alanya.bel.tr/Photos/Pages/422374912.jpg",
     "kaynak":"https://www.alanya.bel.tr/S/567/Damlatas-Magarasi, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"00 ₺ (2020)",
      "harita" : ""
  },
  {
    "yer_adi": "Dim Mağarası",
    "aciklama": "Alanya’nın 12 kilometre doğusunda bulunan Cebel-i Reis Dağı'nın yamacındadır. Mağaranın denizden yüksekliği 232 metredir. 1998 yılında açılan mağara, Türkiye’nin ziyarete açılan ikinci büyük mağarasıdır. Bir milyon yıl yaşında olduğu tahmin edilmektedir. İki ayrı koldan dağın içinde ilerleyen mağaranın kollarından biri 50, diğeri 360 metredir. Sarkıt ve dikitlerden oluşan mağaranın dip kısmında küçük bir göl vardır. Merdivenlerle inilip çıkılan mağaranın içindeki ortam, fantastik film dekorlarını andırmaktadır. Mağara gezisinden sonra, yamaçtan yürüyerek aşağıdaki Dim Çayı vadisine gidilebilir. Aynı şekilde Dim Çayı kenarındaki piknik yerlerinden de mağaraya tırmanma yürüyüşü yapılabilir. Mağaranın bulunduğu yamaçtan Alanya Kalesi’nin panoramik görüntüsü izlenmektedir.",
    "foto": "https://www.kulturportali.gov.tr/repoKulturPortali/large/25022013/a3763b5d-636f-4680-b18c-a886e042e217.jpg",
    "adres":"Kestel Kasabası 07450 Yaylalı Alanya / Antalya",
     "foto_detay":"https://www.kulturportali.gov.tr/contents/images/20190508153717300_hazel%20thompson%20alanya%20kalesi.jpg",
     "kaynak":"https://www.kulturportali.gov.tr/turkiye/antalya/gezilecekyer/alanya-kalesi, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"30 ₺ (2020)",
      "harita" : ""
  },
  {
    "yer_adi": "Tersane",
    "aciklama": "1960’lı yıllara kadar içinde tekne yapımının ve onarımının devam ettiği tersane, bugün denizcilik ve gemi konusunun işlendiği bir müze olarak hizmet vermektedir. Girişten itibaren ahşap bir yürüyüş yolu üzerinde yürürken 1.gözde 1 adet antik dönem vinci, 2.gözde Osmanlı donanmasında her dönemde lojistik ve ikmal için kullanılan hızlı yol alabilen bir yelkenli olan 1 adet kaplaması yapılmamış çekevele teknesi, 1adet mizena (teknenin kıç bölümünde yer alan direk) ve 1adet seren(direk üzerinde yelken açmak için yatay olarak konulan parça), 3.gözde 1 adet ana direk(teknenin en uzun direği), gemi yapımında kullanılan aletler ve tatlı su kuyusu, 4.gözde antik çağ çıpaları, 5.gözde gemilerde yön belirlemede kullanılan aletleri görebilirsiniz.",
     "foto": "https://www.alanya.bel.tr/Photos/Gallery/Photos/464927328.jpg",
    "adres":"Kestel Kasabası 07450 Yaylalı Alanya / Antalya",
     "foto_detay":"https://www.alanya.bel.tr/Photos/Gallery/Photos/464927328.jpg",
     "kaynak":"https://www.alanya.bel.tr/S/427/Tersane, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"Bilinmiyor (2020)",
      "harita" : ""
  },
  {
    "yer_adi": "Kleopatra Plajı",
    "aciklama": "Tarihi yarımadanın batısında, Damlataş Mağarasının önündeki kıyıdadır. Mavi Bayraklıdır. Kumsal sırtını yarımadanın eteklerine dayamıştır. Kayalarla çevrili havuz görünümündeki bu doğal plaj, Mısır kraliçesi Kleopatra ile Roma İmparatoru Antonius’un burada yüzmüş olması ile ünlüdür. Plajın yarımadaya doğru uzanan ve iri taşlardan oluşan küçük koyu Kleopatra adıyla anılır. Kleopatra Koyunun özelliği suyunun berraklığıdır. Deniz gözlüğü ile yüzüldüğünde balıkları ve deniz dibinin doğal güzelliklerini seyretmek söz konusudur.",
     "foto": "https://raw.githubusercontent.com/sinanercetin/exampleJsonDataset/main/alanya_travel_app/images/kleopatra_plaji/kleopatra_plaji_1.jpg",
    "adres":"Alanya / Antalya",
     "foto_detay":"https://raw.githubusercontent.com/sinanercetin/exampleJsonDataset/main/alanya_travel_app/images/kleopatra_plaji/kleopatra_plaji_1.jpg",
     "kaynak":"https://www.alanya.bel.tr/S/577/Kleopatra-Plaji, Ekim 2020",
      "tatil_gunu":"Hergün ziyaret edilebilir",
      "ucret":"Ücretsiz",
      "harita" : ""
  },
  {
    "yer_adi": "Alanya Arkeoloji Müzesi",
    "aciklama": "İçinde 14 kapalı, bir açık teşhir salonu olan müze, Ankara Anadolu Medeniyetleri Müzesinden getirilen Tunç çağı, Urartu, Frig ve Lidya dönemlerine ait eserlerle 1967 yılında hizmete açılmıştır. Müzenin en önemli eseri M.S. 2.yy.’a tarihlenen bronz döküm Herakles heykelidir. Alanya müzesinde Arkaik, Klasik, Helenistik, Roma, Bizans dönemlerine ait bronz, mermer, pişmiş toprak, cam ve mozaik buluntular ile zengin kül kutuları, sikke koleksiyonu vardır. Selçuklu ve Osmanlı dönemlerine ait Türk – İslam eserleri ise önemli bir yer tutmaktadır.",
     "foto": "https://www.alanya.bel.tr/Photos/Pages/22976100.jpg",
    "adres":"Alanya / Antalya",
     "foto_detay":"https://www.alanya.bel.tr/Photos/Pages/22976100.jpg",
     "kaynak":"https://www.alanya.bel.tr/S/577/Kleopatra-Plaji, Ekim 2020",
      "tatil_gunu":"Pazartesi Hariç",
      "ucret":"??",
      "harita" : ""
  },
  {
    "yer_adi": "Alara Kalesi",
    "aciklama": "Alanya’nın 37 km batısında, denizden 9 km içeride bulunan kale; Selçuklu Sultanı Alaaddin Keykubat tarafından 1232’de yeniden imar edilerek, içerisinde bulunan Bizans kalıntıları da korunarak, bugünkü görünümüne kavuşturulmuştur. Kale, döneminde bulunan ana ticaret yolunu ve Alara Hanı’nı korumak için yapılmıştır. Ticari gemilerin o dönemde kale önüne kadar geldiği düşünülmektedir.",
     "foto": "https://www.alanya.bel.tr/Photos/Pages/307857696.jpg",
    "adres":"Alanya / Antalya",
     "foto_detay":"https://www.alanya.bel.tr/Photos/Pages/307857696.jpg",
     "kaynak":"https://www.alanya.bel.tr/S/577/Kleopatra-Plaji, Ekim 2020",
      "tatil_gunu":"Her gün ziyaret edilebilir",
      "ucret":"Ücretsiz",
      "harita" : ""
  },
  {
    "yer_adi": "Syedra Antik Kenti",
    "aciklama": "Alanya Mersin karayolu üzerinde Alanya’nın 23 km doğusunda bulunan ören yerinin bilinen en eski tarihi M.Ö. 7.yüzyıla kadar gitmektedir. Kentin M.Ö.7.yüzyıl ile M.S.13.yüzyıl arası iskanı vardır. Oldukça geniş bir yerleşim alanına sahip olan kentin etrafı surlarla çevriliydi. Günümüzde ayakta kalabilen doğal su kaynağından beslenen içi sıvalı oldukça büyük sıralı sarnıçlar, içinde kalıntıları mevcut vaftiz mağarası, zemininde mozaik kalıntıları bulunan görkemli bir hamam, cimnasyum, sütunlu cadde ve kenarındaki dükkanlar, tapınak, tiyatro, kiliseler, idari yapıları, akropol ve nekropol alanları ile örnek bir Roma yerleşim yeridir. M.S. 2.yüzyılda bütün Roma’da imparatorluğa karşı çıkan isyanlara bu bölgede de rastlansa da Syedra halkı isyancılara karşı imparatorluktan yana olmuştur. Bu nedenle Roma imparatoru Septimus Severus tarafından bir teşekkür mektubu ile onurlandırılmıştır(M.S194). Bu mektup mermer üzerine yazılarak Syedra sütunlu caddede döneminde halka gösterilmiş günümüzde ise Alanya arkeoloji müzesinde sergilenmektedir.",
     "foto": "https://www.alanya.bel.tr/Photos/Pages/717519104.jpg",
    "adres":"Alanya / Antalya",
     "foto_detay":"https://www.alanya.bel.tr/Photos/Gallery/Photos/216222112.jpg",
     "kaynak":"https://www.alanya.bel.tr/S/577/Kleopatra-Plaji, Ekim 2020",
      "tatil_gunu":"Her gün ziyaret edilebilir",
      "ucret":"Ücretsiz",
      "harita" : ""
  }
]
