[
  {
    "id": 1,
    "yer_adi": "Alanya Kalesi",
    "aciklama": "6km uzunlukta surlar tarafından çevrilmiş, 10 hektarlık bir yarımada üzerinde bulunan Alanya Kalesi; Helenistik, Roma, Bizans, Selçuklu ve Osmanlı medeniyetlerine ev sahipliği yapmıştır. İlk kuruluş tarihinin ve kimler tarafından kurulduğu kesin olarak bilinmeyen Alanya’dan, ilk olarak M.Ö IV. yüzyılda coğrafyacı Scylax, Korakesion (Coracesium) olarak söz eder. Strabon; Korakesion’u Kilikya’ya batıdan girildiği zaman, ilk görünen şehir olarak tanımlar ve zaptedilmesi güç çok dik bir kaya üzerinde kurulmuş olduğunu belirtir. Korakesion; küçük bir askeri birlikle bile doğal savunma kolaylığı ve korunaklı limanı sayesinde, korsanlar ve asiler için ideal bir sığınak olarak, M.Ö. II. yüzyılda korsan limanı ve merkezi oldu. Orta Kale’nin Arap Evliyası’ndan Ehmedek’e kadar olan kısmında bulunan iri blok taşlı, harçlı Helenistik sur duvarı M.Ö. II. yüzyılda kentin hakimi Diototos Tryphon döneminden kalmıştır. M.Ö.65 yılında Roma’lı Pompeius’un galibiyetiyle sonuçlanan Korakesion savaşı ile korsan egemenliği son bulur. Kent, Roma döneminde surların genişletilmesi ve yeni binaların ilave edilmesiyle büyür. Bu dönemde imparatorlar adına sikke bastırılmıştır. Sikke örnekleri Alanya Müzesi’nde görülebilir. Alanya Kalesi; Bizans döneminde Kalonoros (güzel dağ) adıyla, gemiciler için önemli bir yer belirleme noktası ve Akdeniz’in en işlek limanı olur. İçkale’deki kilise, Arap Evliyası, Cilvarda burnu üzerindeki manastır harabeleri ve Orta Hisar’dan İçkale’ye devam eden yuvarlak kuleli sur kalıntıları Bizans dönemine aittir. 1221 yılında Kalonoros; kalenin sahibi Kyr Vart tarafından Anadolu Selçuklu Sultanı I.Alaaddin Keykubat’a teslim edilir ve adı Alaiye olarak değiştirilir. I.Alaaddin Keykubat, büyük bir imar faaliyetine başlar, eski surları sağlamlaştırır, yeni surlar inşa eder ve Alanya’ya en parlak dönemini yaşatır. Bugünkü mevcut surlar, büyük sarnıçlar, Tersane, Kızılkule, Tophane, ve İçkale’deki saray kompleksi Alaaddin’in yaptırdığı eserlerden bazılarıdır. Ehmedek, Akşebe Mescidi, Andızlı Camii, Selçuklu hamamı, Aşağı Kale hamamı da Selçuklu döneminde yaptırılmıştır. Alaiye’nın alınmasıyla birlikte, Anadolu Selçuklu Devleti Akdeniz kıyılarında güçlü bir kalenin yanı sıra, hem deniz hem de karada güçlü bir dayanağa sahip olur. Gelişen iç, dış ve transit ticarette Alaiye özel bir konuma ulaşır. Alaiye; 14. yüzyılın ilk yarısında Anadolu Selçukluların önde gelen bir ticaret kenti, önemli bir deniz üssü, Mısır ve Suriye ile güçlü ilişkileri olan bir ticaret ve gemi inşa merkezi olarak Anadolu’nun ve Akdeniz’in önemli kentleri arasında yer alır. Çoğunlukla gemi yapımında kullanılan ünlü sedir ağaçları için gelen Mısırlı tacirlerin yanı sıra; Ceneviz, Venedik ve Floransalı tacirler de Alanya’dan baharat, keten ve şeker alıyorlardı. Pegolotti, “practura della mercatura” isimli kitabında Alanya’da kullanılan ağırlık ve ölçülerini, İtalyan ağırlık ve ölçüleriyle mukayese eden bir cetvel sunar. Mısırlı ve Suriyeli tacirler Alanya yolu ile Karadeniz limanlarına da seyahat ediyorlardı. Alaiye; Selçuklu devletinin çöküşüyle kısa bir süreliğine Kıbrıs Krallığının eline geçer(1293), Karaman ve Alaiye Beylik dönemlerinden sonra Osmanlı hakimiyeti altına girer (1471). Yukarı Kale’de bulunan Süleymaniye Camisi, bedesten ile arasta ve geleneksel Alanya Evleri Osmanlı dönemi eserlerindendir. Alaiye; Cumhuriyet döneminde kenti ziyaret eden Mustafa Kemal Atatürk’ün isteği doğrultusunda Alanya adını alır. Yerli, yabancı birçok seyyah Alanya Kalesi’nden söz eder. 1332 yılında İbn-i Batuta, buradaki kerestenin İskenderiye, Dimyat ve diğer Mısır şehirlerine ihraç edildiğini; 1650 yıllarına doğru Katip Çelebi, Alanya Kalesi’ni ihtişam bakımından Bağdat kalesi ile mukayese ederek burada pamuk, ipek ve susam yetiştirildiğini; 1671 yılında Evliya Çelebi ise 300 ev bulunan Orta Hisar’da Süleymaniye Camisinin ve Akşebe Mescidinin, bir sarnıcın, avlusuz evlerin, Aşağı Kale’de 2 medresenin, 6 çocuk mektebinin, 3 hanın, 1 hamamın, 1 çeşmenin ve 150 dükkanın bulunduğunu, bütün sokakların merdivenli olduğunu, ulaşımın katır ve eşeklerle sağlandığını belirtir. Setton Llyod; Alai’yye kitabında surların bölümlendirdiği bölgeler vasıtasıyla Alanya Kalesi’ni 5 bölgeye ayırır. Birinci bölge, bir ucu Kızılkule, diğer ucu Tersane’de olan hilal şeklindedir; ikinci bölge birinci bölgenin üstündeki tepenin eğimli kısmıdır; üçüncü bölge Ehmedek’in bulunduğu ve İçkale’ye kadar uzanan bölgedir; dördüncü bölge İçkale; beşinci bölge ise Cilvarda burnunun dahil olduğu bölgedir.",
    "foto": "https://www.alanya.bel.tr/Photos/Gallery/Photos/647694912.JPG",
    "enlem": 1,
    "boylam": 2    
  },
  {
    "id": 2,
    "yer_adi": "Kızılkule",
    "aciklama": "13.yy ortaçağ Akdeniz savunma yapılarının eşsiz bir örneği olan Kızılkule; limanı, tersaneyi ve Alanya Kalesi’ni deniz yönünden gelecek saldırılara karşı korumak amacıyla Selçuklu hükümdarı I.Alaaddin Keykubat tarafından Halep’li yapı ustası Ebu Ali Reha el Kettani’ye inşa ettirilmiştir. Kızılkule; bugün olduğu kadar geçmişte de heybetli görüntüsüyle dikkatleri üzerine çekmiş ve birçok kitapta yerini almıştır. 17.yüzyıl seyyahlarından Evliya Çelebi; Alanya Kalesi’nin deniz tarafında sekiz köşeli sağlam bir kulesinin olduğunu, bu kulenin kuşatma sırasında 2000 adam aldığını, burada oturan ikinci kale muhafızının 40 askere sahip olduğunu belirtir. Yapı eğimli bir arazide bir ana kaya üzerine kurulmuş olduğundan, yüksekliği doğu yönünde 33 m, batı yönünde ise 3 m daha kısadır. Alt beden duvarlarında muntazam şekilde kesilmiş ve birleştirilmiş dikdörtgen kireç taşı ve devşirme malzeme olarak klasik sütun gövdeleri, üst bölümlerde ise kırmızı tuğla kullanılmıştır.", 
    "foto": "https://www.alanya.bel.tr/Photos/Pages/495632352.jpg",
    "enlem": 1,
    "boylam": 2
  }
]
